{
	"0": {
		"text" : "Привет. Мы тебя сейчас проведём по шагам, как подать декларацию",
		"buttons" : {"Далее" : "-"},
		"images" : [],
		"files" : []
	},
	"1": {
		"text" : "1. Необходимо указать налоговую, к которой относитесь и ее код (можно посмотреть на сайте nalog.gov.by).\n2. Затем необходимо указать свой учетный номер (УНП).\n3. Необходимо указать код вида деятельности в соответствии с ОКЭД. Например, для деятельности «Разработка вэб-сайтов» код деятельности будет 72220.\n4. Ниже укажите свои Фамилию, Имя, Отчество, адрес регистрации и номер телефона.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/1.PNG"],
		"files" : []
	},
	"2": {
		"text" : "1. Нужно отметить тип декларации: ежеквартальная \n 2. Далее необходимо указать номер месяца, который завершает квартал, за который Вы подаете декларацию. Например, Вы собираетесь подать декларацию за 3-й квартал 2018 года, значит нужно указать номер месяца «9» и год «2018».",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/2.PNG"],
		"files" : []
	},
	"3": {
		"text" : "1. В графе 1 и 1.1 указывается весь Ваш доход от деятельности ИП за период с начала текущего года по последний месяц периода, за который Вы отчитываетесь. Например, в нашем случае указывается весь доход за первые 9 месяцев. \n2. В графе 2 и 2.1 нужно указать сумму налога, считанную с суммы, указанной в графе 1.\n3. В графе 4 необходимо указать сумму налога, указанную в графе 2 предыдущей налоговой декларации.\n4. В графе 5 указывается разница между графой 2 и графой 4. Эту разницу и нужно будет доплатить в бюджет в виде налога по УСН.\n5. Срок уплаты налога установлен на 22 число месяца, следующего за отчетным. В нашем примере — это 22.10.2018.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/3.PNG"],
		"files" : []
	},
	"4": {
		"text" : "Если Вы не завышали и не занижали (даже по ошибке) сумму налога, то в этом разделе нужно поставить в каждое поле нули.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/4.PNG"],
		"files" : []
	},
	"5": {
		"text" : "В графе 2 Раздела 3 нужно указать ту же самую сумму, которую уже указали в графе 1.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/5.PNG"],
		"files" : []
	},
	"6": {
		"text" : "В графе 9 нужно указать ведете ли Вы бухгалтерский учет (1) или ведете книгу расходов и доходов.\nОстальные поля можно заполнить нулями.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/6.PNG"],
		"files" : []
	},
	"7": {
		"text" : "В графе «Руководитель организации» ставим свои инициалы, фамилию и автограф.",
		"buttons" : {"Далее" : "-"},
		"images" : ["images/7.PNG"],
		"files" : []
	},
	"8": {
		"text" : "Декларация готова!",
		"buttons" : {"Главное меню" : "-1"},
		"images" : [],
		"files" : []
	}
}
