{
	"0": {
		"text" : "_А что, если я зрегистрирую ИП, а дело потом не пойдет?_\n\n Сейчас Мы Вам продемонстрируем как ликвидировать ИП и что делать с _бездействующим_ ИП.",
		"buttons" : {"Далее" : "1"},
		"images" : [],
		"files" : []
	},

	"1": {
		"text" : "Ликвидаци по собственной инициативе или в связи с бездействием?",
		"buttons" : {"По собственной инициативе" : "2", "В связи с бездействием" : "3"},
		"images" : [],
		"files" : []
	},

	"2": {
		"text" : "Вам необходимо подать заявление о ликвидации в регистрирующий орган и сделать публикацию о ликвидации в специальном журнале(уточнять в рег. органе). \nПосле публикации стартует 2-х месячный срок выставления требований кредиторов, если у Вас таких нет, то просто дождитесь завершения переода и зайкройте ИП либо расчитайтесь с теми кому должны.",
		"buttons" : { "Далее" : "4"},
		"images" : [],
		"files" : []
	},

	"3": {
		"text" : "После 12 месяцев бездействия ИП могут ликвилировать по инициативе ' \n'вашего налогового инспектора. \nНикакой отвественноси за бездействующее ИП не предусмотрено. \n\n*Но это не освобождает Вас oт подачи налоговых деклараций:)*",
		"buttons" : { "Главное меню" : "-1"},
		"images" : [],
		"files" : []
	},

	"4": {
		"text" : "Были ли у вас наёмные работники(трудовые договра, контракты с физ. лицами)?",
		"buttons" : { "Да" : "5", "Нет" : "6"},
		"images" : [],
		"files" : []
	},

	"5": {
		"text" : "Вам необходимо сдать личные дела сотрудников и другие документы в Государственный архив и получить справку об этом.",
		"buttons" : { "Далее" : "7"},
		"images" : [],
		"files" : []
	},

	"6": {
		"text" : "Вам необходимо явится в регистрирующий орган, сдать печать, если таковая имелась, и получить справку о ликвидации.",
		"buttons" : {"Далее" : "7"},
		"images" : [],
		"files" : []
	},

	"7": {
		"text" : "Ваше ИП ликвидировано! \nКак видите ничего сложного, если что-то пойдет не так как Вы планировали - простой вернитесь к этому пункту меню и закройте ИП.",
		"buttons" : {"Главное меню" : "-1"},
		"images" : [],
		"files" : []
	}
}
