{
  "0": {
    "text": "Регистрация - один из важнейших этапов в собственном начинании. Правильный выбор на этом этапе может привести Ваше дело к успеху! \n\nМы Вас проведем по всем шагам регистрации ИП, и Вы убедитесь, что это так же легко и просто, как приготовить завтрак.",
    "buttons": {"Далее": "-"},
    "images": [],
    "files": []
  },
  "1": {
    "text": "Напоминаем, что _не всегда_ регистрация ИП необходима для ведения деятельности. \nПрежде, чем начать, Вы должны определиться с видом деятельности и системой налогооблажения (наш опрос поможет разобраться, кликайте в меню) \n\nУже определились? Жмите *далее*!",
    "buttons": {"Далее": "-", "К системе налогооблажения" : "+"},
    "images": [],
    "files": [],
    "switch": "taxsystem"
  },
  "2": {
    "text": "Вашим следующим шагом будет подача заявления в регистрирующий орган (Мингорисполком, облисполком, райисполком). \nЧтобы сэкономить время и не платить пошлину мы рекумендуем заполнить [электронное заявление](https://minsk.gov.by/ru/org/8643/attach/cfab087/z_pril_3_2018.xls).\nПосле подачи заявления принесите 3 Ваших фотографии формата 3х4см (или 4 х 5) в регистрирующий орган и паспорт и оформите регистрацию ИП.",
    "buttons": {"Далее": "-"},
    "images": [],
    "files": []
  },
  "3": {
    "text": "Посетите налоговую инспекцию по месту Вашей регистрации(прописки) для поставновки на налоговый учёт.\n\nНе забудьте приобрести и заполнить книгу учёта проверок и книгу жалоб и предложений (купить книги можно в [этих магазинах](http://www.nalog.gov.by/ru/otdely-roznichnoy-torgovli/).",
    "buttons": {"Далее": "-"},
    "images": [],
    "files": []
  },
  "4": {
    "text": "Если вы планируете совершать безналичные расчёты или как минимум не стоять в очереди для оплаты налога, то вам необходимо открыть расчетный счёт в банке. \nМы рекомендуем воспользоваться услугами *давно известных на рынке* банков.",
    "buttons": {"Далее": "-"},
    "images": [],
    "files": []
  },
  "5": {
    "text": "_Вот и все!_ Ничего сложного, а главное все это можно успеть за 1-2 дня и без промедления приступить к работе:)\nМы в свою очередь поможем Вам не только заполнить налоговую декларацию, но и вовремя напомним Вам, что бы Вы не пропустили сроки подачи и уплаты.",
    "buttons": {"Главное меню": "-1"},
    "images": [],
    "files": []
  }
}
